[
    {
        "img":"love.png",
        "alt":"imagem-social-media",
        "name" : "Social Media",
        "description":"Gestão, criação, acompanhamento e soluções dinâmicas para todas as plataformas de redes sociais, sempre de forma ágil para melhor aproveitar as oportunidades."

    },
    {
        "img":"computer-graphic.png",
        "alt":"imagem-web-design",
        "name" : "Web Design",
        "description":"Soluções visuais atuais e coerentes para cada cliente, levando sempre em consideração o histórico, os objetivos e as tendências do mercado."

    },
    {
        "img":"monitor.png",
        "alt":"imagem-programação",
        "name" : "Programação",
        "description":"Projetos completos, práticos e eficientes, agregando conteúdo, agilidade e soluções funcionais e de fácil compreensão."

    },
    {
        "img":"mobile.png",
        "alt":"imagem-seo",
        "name" : "SEO",
        "description":"Posicionamento em web que vai ao encontro das necessidades de cada marca, promovendo maior visibilidade nas principais ferramentas de busca."

    },
    {
        "img":"camera.png",
        "alt":"imagem-fotografia",
        "name" : "Fotografia",
        "description":"Produção própria de fotografias de qualidade profissional, internas e externas, para melhor aproveitamento dos produtos e serviços do cliente no meio digital. "

    },
    {
        "img":"video-player.png",
        "alt":"imagem-produção-de-vídeos",
        "name" : "Produção de Vídeos",
        "description":"Criação integral de conteúdos em vídeo para as principais plataformas digitais, levando sempre em consideração a linguagem do meio inserido."

    },
    {
        "img":"drone.png",
        "alt":"imagem-drone",
        "name" : "Imagens de Drone",
        "description":"Produção especializada de tomadas com drones em imagens amplas e abrindo possibilidades para voos mais altos para a sua empresa."

    },
    {
        "img":"computer.png",
        "alt":"imagem-google-adwords",
        "name" : "Google AdWords",
        "description":"Estratégias especializadas em Google Adwords, com criação, execução e análise de campanhas criadas especificamente para obtenção de melhores resultados."

    }
]